Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Show in Save As… for
ar: إظهار في "حفظ باسم…" لـ
bg: Показване в "Запазване като…" за
bn: এর "নামে সংরক্ষণ করুন…"-এ দেখান
cs: Zobrazit v nabídce „Uložit jako…“ pro
de: Unter „Speichern unter …“ anzeigen für
es: Mostrar en «Guardar como…» para
fr: Afficher dans « Enregistrer sous… » pour
gu: આના "આ રીતે સાચવો…"માં બતાવો
he: הצג ב"שמור בשם…" עבור
hi: इसके "इस रूप में सहेजें…" में दिखाएँ
hr: Prikaži u "Spremi kao…" za
it: Mostra in "Salva con nome…" per
ja: 「別名で保存…」に表示:
kn: ಇದರ "ಹೀಗೆ ಉಳಿಸಿ…"ನಲ್ಲಿ ತೋರಿಸಿ
ko: "다른 이름으로 저장…"에 표시:
ml: ഇതിന്റെ "ഇങ്ങനെ സംരക്ഷിക്കുക…" എന്നതിൽ കാണിക്കുക
mr: याच्या "म्हणून जतन करा…" मध्ये दाखवा
nl: Tonen in "Bewaar als…" voor
pa: ਇਸਦੇ "ਇਸ ਤਰ੍ਹਾਂ ਸੰਭਾਲੋ…" ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż w „Zapisz jako…” dla
pt_br: Mostrar em "Salvar como…" para
ta: இதன் "இவ்வாறு சேமி…" இல் காட்டு
te: దీని "ఇలా సేవ్ చేయి…"లో చూపించు
th: แสดงใน "บันทึกเป็น…" สำหรับ
tr: Şunun için "Farklı Kaydet…" içinde göster:
uk: Показувати в "Зберегти як…" для
ur: اس کے "بطور محفوظ کریں…" میں دکھائیں
vi: Hiển thị trong "Lưu thành…" cho
zh_hans: 在"存储为…"中显示:
zh_hant: 在「另存為…」中顯示:

source: Show recovery code...
ar: إظهار رمز الاستعادة...
bg: Показване на кода за възстановяване...
bn: পুনরুদ্ধার কোড দেখান...
cs: Zobrazit obnovovací kód...
de: Wiederherstellungscode anzeigen ...
es: Mostrar código de recuperación...
fr: Afficher le code de récupération...
gu: પુનઃપ્રાપ્તિ કોડ બતાવો...
he: הצגת קוד השחזור...
hi: पुनर्प्राप्ति कोड दिखाएं...
hr: Prikaži kôd za oporavak...
it: Mostra codice di recupero...
ja: 復元コードを表示...
kn: ಮರುಪಡೆಯುವಿಕೆ ಕೋಡ್ ತೋರಿಸಿ...
ko: 복구 코드 표시...
ml: വീണ്ടെടുക്കൽ കോഡ് കാണിക്കുക...
mr: पुनर्प्राप्ती कोड दाखवा...
nl: Herstelcode tonen...
pa: ਰਿਕਵਰੀ ਕੋਡ ਦਿਖਾਓ...
pl: Pokaż kod odzyskiwania...
pt_br: Mostrar código de recuperação...
ta: மீட்புக் குறியீட்டைக் காட்டு...
te: పునరుద్ధరణ కోడ్ చూపించండి...
th: แสดงรหัสกู้คืน...
tr: Kurtarma kodunu göster...
uk: Показати код відновлення...
ur: بازیابی کوڈ دکھائیں...
vi: Hiện mã khôi phục...
zh_hans: 显示恢复码...
zh_hant: 顯示還原碼...

source: Shuffle
ar: تشغيل عشوائي
bg: Разбъркване
bn: শাফল
cs: Náhodně
de: Zufallswiedergabe
es: Aleatorio
fr: Lecture aléatoire
gu: શફલ
he: ערבב
hi: शफ़ल
hr: Naizmjenično
it: Casuale
ja: シャッフル
kn: ಶಫಲ್
ko: 셔플
ml: ഷഫിൾ
mr: शफल
pa: ਸ਼ਫਲ
pl: Losowo
pt_br: Aleatório
ta: கலக்கு
te: షఫుల్
th: สุ่ม
tr: Karıştır
uk: Перемішати
ur: شفل
vi: Ngẫu nhiên
zh_hans: 随机播放
zh_hant: 隨機播放

source: Shuffle Library
ar: تشغيل المكتبة عشوائيًا
bg: Разбъркване на библиотеката
bn: লাইব্রেরি শাফল করুন
cs: Náhodně přehrát knihovnu
de: Mediathek zufällig wiedergeben
es: Reproducir biblioteca al azar
fr: Lecture aléatoire de la bibliothèque
gu: લાઇબ્રેરી શફલ કરો
he: ערבוב הספרייה
hi: लाइब्रेरी शफ़ल करें
hr: Nasumično reproduciraj biblioteku
it: Riproduci libreria in ordine casuale
ja: ライブラリをシャッフル
kn: ಲೈಬ್ರರಿಯನ್ನು ಶಫಲ್ ಮಾಡಿ
ko: 라이브러리 셔플
ml: ലൈബ്രറി ഷഫിൾ ചെയ്യുക
mr: लायब्ररी शफल करा
nl: Bibliotheek shufflen
pa: ਲਾਇਬ੍ਰੇਰੀ ਸ਼ਫਲ ਕਰੋ
pl: Odtwarzaj bibliotekę losowo
pt_br: Embaralhar biblioteca
ta: நூலகத்தை கலைத்து இயக்கு
te: లైబ్రరీని షఫుల్ చేయి
th: สุ่มเล่นคลังเพลง
tr: Kitaplığı karıştır
uk: Перемішати фонотеку
ur: لائبریری کو شفل کریں
vi: Phát ngẫu nhiên thư viện
zh_hans: 随机播放音乐库
zh_hant: 隨機播放資料庫

source: Side
ar: الوجه
bg: Страна
bn: সাইড
cs: Strana
de: Seite
es: Cara
fr: Face
gu: સાઇડ
he: צד
hi: साइड
hr: Strana
it: Lato
ja: 面
kn: ಸೈಡ್
ko: 면
ml: സൈഡ്
mr: साइड
nl: Kant
pa: ਸਾਈਡ
pl: Strona
pt_br: Lado
ta: பக்கம்
te: సైడ్
th: ด้าน
tr: Yüz
uk: Сторона
ur: سائیڈ
vi: Mặt
zh_hans: 面
zh_hant: 面

source: Signing in...
ar: جارٍ تسجيل الدخول...
bg: Влизане...
bn: সাইন ইন হচ্ছে...
cs: Přihlašování...
de: Anmeldung...
es: Iniciando sesión...
fr: Connexion...
gu: સાઇન ઇન થઈ રહ્યું છે...
he: מתבצעת כניסה...
hi: साइन इन हो रहा है...
hr: Prijava...
it: Accesso in corso...
ja: サインイン中...
kn: ಸೈನ್ ಇನ್ ಆಗುತ್ತಿದೆ...
ko: 로그인 중...
ml: സൈൻ ഇൻ ചെയ്യുന്നു...
mr: साइन इन होत आहे...
nl: Inloggen...
pa: ਸਾਈਨ ਇਨ ਹੋ ਰਿਹਾ ਹੈ...
pl: Logowanie...
pt_br: Entrando...
ta: உள்நுழைகிறது...
te: సైన్ ఇన్ అవుతోంది...
th: กำลังลงชื่อเข้าใช้...
tr: Oturum açılıyor...
uk: Вхід...
ur: سائن ان ہو رہا ہے...
vi: Đang đăng nhập...
zh_hans: 正在登录...
zh_hant: 正在登入...

source: Simultaneous downloads
ar: التنزيلات المتزامنة
bg: Едновременни изтегляния
bn: একসাথে ডাউনলোড
cs: Souběžná stahování
de: Gleichzeitige Downloads
es: Descargas simultáneas
fr: Téléchargements simultanés
gu: એકસાથે ડાઉનલોડ
he: הורדות בו-זמניות
hi: एक साथ डाउनलोड
hr: Istodobna preuzimanja
it: Download simultanei
ja: 同時ダウンロード数
kn: ಏಕಕಾಲಿಕ ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko: 동시 다운로드
ml: ഒരേസമയ ഡൗൺലോഡുകൾ
mr: एकाच वेळी डाउनलोड
nl: Gelijktijdige downloads
pa: ਇੱਕੋ ਸਮੇਂ ਡਾਊਨਲੋਡ
pl: Równoczesne pobierania
pt_br: Downloads simultâneos
ta: ஒரே நேர பதிவிறக்கங்கள்
te: ఏకకాల డౌన్‌లోడ్‌లు
th: ดาวน์โหลดพร้อมกัน
tr: Eşzamanlı indirmeler
uk: Одночасні завантаження
ur: بیک وقت ڈاؤن لوڈز
vi: Tải xuống đồng thời
zh_hans: 同时下载数
zh_hant: 同時下載數

source: Simultaneous uploads
ar: الرفعات المتزامنة
bg: Едновременни качвания
bn: একসাথে আপলোড
cs: Souběžná nahrávání
de: Gleichzeitige Uploads
es: Subidas simultáneas
fr: Envois simultanés
gu: એકસાથે અપલોડ
he: העלאות בו-זמניות
hi: एक साथ अपलोड
hr: Istodobna prijenosa
it: Upload simultanei
ja: 同時アップロード数
kn: ಏಕಕಾಲಿಕ ಅಪ್‌ಲೋಡ್‌ಗಳು
ko: 동시 업로드
ml: ഒരേസമയ അപ്‌ലോഡുകൾ
mr: एकाच वेळी अपलोड
nl: Gelijktijdige uploads
pa: ਇੱਕੋ ਸਮੇਂ ਅੱਪਲੋਡ
pl: Równoczesne wysyłania
pt_br: Uploads simultâneos
ta: ஒரே நேர பதிவேற்றங்கள்
te: ఏకకాల అప్‌లోడ్‌లు
th: อัปโหลดพร้อมกัน
tr: Eşzamanlı yüklemeler
uk: Одночасні вивантаження
ur: بیک وقت اپ لوڈز
vi: Tải lên đồng thời
zh_hans: 同时上传数
zh_hant: 同時上傳數

source: Single file + CUE
ar: ملف واحد + CUE
bg: Един файл + CUE
bn: একক ফাইল + CUE
cs: Jeden soubor + CUE
de: Einzeldatei + CUE
es: Archivo único + CUE
fr: Fichier unique + CUE
gu: એક ફાઇલ + CUE
he: קובץ יחיד + CUE
hi: एकल फाइल + CUE
hr: Jedna datoteka + CUE
it: File singolo + CUE
ja: 単一ファイル + CUE
kn: ಒಂದು ಫೈಲ್ + CUE
ko: 단일 파일 + CUE
ml: ഒറ്റ ഫയൽ + CUE
mr: एकच फाईल + CUE
nl: Eén bestand + CUE
pa: ਇੱਕ ਫਾਈਲ + CUE
pl: Jeden plik + CUE
pt_br: Arquivo único + CUE
ta: ஒரு கோப்பு + CUE
te: ఒకే ఫైల్ + CUE
th: ไฟล์เดียว + CUE
tr: Tek dosya + CUE
uk: Один файл + CUE
ur: ایک مسل + CUE
vi: Một tệp + CUE
zh_hans: 单个文件 + CUE
zh_hant: 單一檔案 + CUE

source: Size
ar: الحجم
bg: Размер
bn: আকার
cs: Velikost
de: Größe
es: Tamaño
fr: Taille
gu: કદ
he: גודל
hi: आकार
hr: Veličina
it: Dimensione
ja: サイズ
kn: ಗಾತ್ರ
ko: 크기
ml: വലുപ്പം
mr: आकार
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
pt_br: Tamanho
ta: அளவு
te: పరిమాణం
th: ขนาด
tr: Boyut
uk: Розмір
ur: سائز
vi: Kích thước
zh_hans: 大小
zh_hant: 大小

source: Skip
ar: تخطّي
bg: Пропускане
bn: এড়িয়ে যান
cs: Přeskočit
de: Überspringen
es: Omitir
fr: Ignorer
gu: છોડો
he: דלג
hi: छोड़ें
hr: Preskoči
it: Salta
ja: スキップ
kn: ಬಿಟ್ಟುಬಿಡಿ
ko: 건너뛰기
ml: ഒഴിവാക്കുക
mr: वगळा
nl: Overslaan
pa: ਛੱਡੋ
pl: Pomiń
pt_br: Ignorar
ta: தவிர்
te: దాటవేయి
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Skip All
ar: تخطّي الكل
bg: Пропускане на всички
bn: সব এড়িয়ে যান
cs: Přeskočit vše
de: Alle überspringen
es: Omitir todo
fr: Tout ignorer
gu: બધું છોડો
he: דלג על הכול
hi: सभी छोड़ें
hr: Preskoči sve
it: Salta tutto
ja: すべてスキップ
kn: ಎಲ್ಲವನ್ನೂ ಬಿಟ್ಟುಬಿಡಿ
ko: 모두 건너뛰기
ml: എല്ലാം ഒഴിവാക്കുക
mr: सर्व वगळा
nl: Alles overslaan
pa: ਸਭ ਛੱਡੋ
pl: Pomiń wszystko
pt_br: Ignorar tudo
ta: அனைத்தையும் தவிர்
te: అన్నింటినీ దాటవేయి
th: ข้ามทั้งหมด
tr: Tümünü atla
uk: Пропустити все
ur: سب چھوڑیں
vi: Bỏ qua tất cả
zh_hans: 全部跳过
zh_hant: 全部略過

source: Skipped
ar: تم التخطّي
bg: Пропуснати
bn: এড়ানো হয়েছে
cs: Přeskočené
de: Übersprungen
es: Omitidas
fr: Ignorés
gu: છોડેલું
he: דולגו
hi: छोड़ा गया
hr: Preskočeno
it: Saltato
ja: スキップ済み
kn: ಬಿಡಲಾಗಿದೆ
ko: 건너뜀
ml: ഒഴിവാക്കി
mr: वगळले
nl: Overgeslagen
pa: ਛੱਡਿਆ ਗਿਆ
pl: Pominięto
pt_br: Ignorados
ta: தவிர்க்கப்பட்டது
te: దాటవేయబడింది
th: ข้ามแล้ว
tr: Atlandı
uk: Пропущені
ur: چھوڑا گیا
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

source: Some changes haven't finished uploading and will be lost.
ar: لم تنتهِ بعض التغييرات من التحميل وسيتم فقدانها.
bg: Някои промени не са завършили качването си и ще бъдат загубени.
bn: কিছু পরিবর্তন আপলোড শেষ হয়নি এবং হারিয়ে যাবে।
cs: Některé změny se nedokončily nahrávat a budou ztraceny.
de: Einige Änderungen wurden noch nicht vollständig hochgeladen und gehen verloren.
es: Algunos cambios no han terminado de subirse y se perderán.
fr: Certaines modifications n'ont pas fini d'être téléversées et seront perdues.
gu: કેટલાક ફેરફારો અપલોડ પૂરા થયા નથી અને ખોવાઈ જશે.
he: חלק מהשינויים לא סיימו להעלות ויאבדו.
hi: कुछ बदलाव अपलोड पूरे नहीं हुए और खो जाएंगे।
hr: Neke promjene nisu dovršile prijenos i bit će izgubljene.
it: Alcune modifiche non hanno completato il caricamento e andranno perse.
ja: 一部の変更はアップロードが完了しておらず、失われます。
kn: ಕೆಲವು ಬದಲಾವಣೆಗಳು ಅಪ್‌ಲೋಡ್ ಪೂರ್ಣಗೊಂಡಿಲ್ಲ ಮತ್ತು ಕಳೆದುಹೋಗುತ್ತವೆ.
ko: 일부 변경 사항이 업로드를 완료하지 못해 손실됩니다.
ml: ചില മാറ്റങ്ങൾ അപ്‌ലോഡ് പൂർത്തിയായില്ല, അവ നഷ്ടപ്പെടും.
mr: काही बदल अपलोड पूर्ण झाले नाहीत आणि ते गमावले जातील.
nl: Sommige wijzigingen zijn nog niet volledig geüpload en gaan verloren.
pa: ਕੁਝ ਤਬਦੀਲੀਆਂ ਅੱਪਲੋਡ ਪੂਰੀਆਂ ਨਹੀਂ ਹੋਈਆਂ ਅਤੇ ਗੁਆਚ ਜਾਣਗੀਆਂ।
pl: Niektóre zmiany nie zakończyły przesyłania i zostaną utracone.
pt_br: Algumas alterações não terminaram de ser enviadas e serão perdidas.
ta: சில மாற்றங்கள் பதிவேற்றத்தை முடிக்கவில்லை, அவை இழக்கப்படும்.
te: కొన్ని మార్పులు అప్‌లోడ్ పూర్తి కాలేదు, అవి పోతాయి.
th: การเปลี่ยนแปลงบางอย่างยังอัปโหลดไม่เสร็จและจะสูญหาย
tr: Bazı değişikliklerin yüklenmesi tamamlanmadı; bu değişiklikler kaybolacak.
uk: Деякі зміни не завершили вивантаження та будуть втрачені.
ur: کچھ تبدیلیاں اپ لوڈ مکمل نہیں ہوئیں اور ضائع ہو جائیں گی۔
vi: Một số thay đổi chưa tải lên xong và sẽ bị mất.
zh_hans: 部分更改尚未完成上传，将会丢失。
zh_hant: 部分變更尚未完成上傳，將會遺失。

source: Sort Ascending
ar: فرز تصاعدي
bg: Възходящо подреждане
bn: ঊর্ধ্বক্রমে সাজান
cs: Řadit vzestupně
de: Aufsteigend sortieren
es: Orden ascendente
fr: Trier par ordre croissant
gu: ચડતા ક્રમમાં ગોઠવો
he: מיין בסדר עולה
hi: आरोही क्रम में छांटें
hr: Sortiraj uzlazno
it: Ordina crescente
ja: 昇順で並べ替え
kn: ಏರಿಕೆ ಕ್ರಮದಲ್ಲಿ ವಿಂಗಡಿಸಿ
ko: 오름차순 정렬
ml: ആരോഹണക്രമത്തിൽ അടുക്കുക
mr: चढत्या क्रमाने लावा
nl: Oplopend sorteren
pa: ਚੜ੍ਹਦੇ ਕ੍ਰਮ ਵਿੱਚ ਛਾਂਟੋ
pl: Sortuj rosnąco
pt_br: Ordem crescente
ta: ஏறுவரிசையில் வரிசைப்படுத்து
te: ఆరోహణ క్రమంలో క్రమబద్ధీకరించు
th: เรียงจากน้อยไปมาก
tr: Artan Sırala
uk: Сортувати за зростанням
ur: چڑھتی ترتیب دیں
vi: Sắp xếp tăng dần
zh_hans: 升序排列
zh_hant: 升冪排序

source: Sort Descending
ar: فرز تنازلي
bg: Низходящо подреждане
bn: নিম্নক্রমে সাজান
cs: Řadit sestupně
de: Absteigend sortieren
es: Orden descendente
fr: Trier par ordre décroissant
gu: ઊતરતા ક્રમમાં ગોઠવો
he: מיין בסדר יורד
hi: अवरोही क्रम में छांटें
hr: Sortiraj silazno
it: Ordina decrescente
ja: 降順で並べ替え
kn: ಇಳಿಕೆ ಕ್ರಮದಲ್ಲಿ ವಿಂಗಡಿಸಿ
ko: 내림차순 정렬
ml: അവരോഹണക്രമത്തിൽ അടുക്കുക
mr: उतरत्या क्रमाने लावा
nl: Aflopend sorteren
pa: ਘਟਦੇ ਕ੍ਰਮ ਵਿੱਚ ਛਾਂਟੋ
pl: Sortuj malejąco
pt_br: Ordem decrescente
ta: இறங்குவரிசையில் வரிசைப்படுத்து
te: అవరోహణ క్రమంలో క్రమబద్ధీకరించు
th: เรียงจากมากไปน้อย
tr: Azalan Sırala
uk: Сортувати за спаданням
ur: اترتی ترتیب دیں
vi: Sắp xếp giảm dần
zh_hans: 降序排列
zh_hant: 降冪排序

source: Source
ar: المصدر
bg: Източник
bn: উৎস
cs: Zdroj
de: Quelle
es: Fuente
gu: સ્રોત
he: מקור
hi: स्रोत
hr: Izvor
it: Sorgente
ja: ソース
kn: ಮೂಲ
ko: 소스
ml: ഉറവിടം
mr: स्रोत
nl: Bron
pa: ਸਰੋਤ
pl: Źródło
pt_br: Origem
ta: மூலம்
te: మూలం
th: แหล่งที่มา
tr: Kaynak
uk: Джерело
ur: ماخذ
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

source: Starting camera...
ar: جارٍ تشغيل الكاميرا...
bg: Стартиране на камерата...
bn: ক্যামেরা চালু হচ্ছে...
cs: Spouštění kamery...
de: Kamera wird gestartet ...
es: Iniciando la cámara...
fr: Démarrage de la caméra...
gu: કૅમેરા શરૂ થઈ રહ્યો છે...
he: המצלמה מופעלת...
hi: कैमरा शुरू हो रहा है...
hr: Pokretanje kamere...
it: Avvio della fotocamera...
ja: カメラを起動中...
kn: ಕ್ಯಾಮೆರಾ ಪ್ರಾರಂಭವಾಗುತ್ತಿದೆ...
ko: 카메라 시작 중...
ml: ക്യാമറ ആരംഭിക്കുന്നു...
mr: कॅमेरा सुरू होत आहे...
nl: Camera wordt gestart...
pa: ਕੈਮਰਾ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ...
pl: Uruchamianie kamery...
pt_br: Iniciando a câmera...
ta: கேமரா தொடங்குகிறது...
te: కెమెరా ప్రారంభమవుతోంది...
th: กำลังเปิดกล้อง...
tr: Kamera başlatılıyor...
uk: Запуск камери...
ur: کیمرا شروع ہو رہا ہے...
vi: Đang khởi động camera...
zh_hans: 正在启动相机...
zh_hant: 正在啟動相機...

source: Starting pairing...
ar: بدء الاقتران…
bg: Стартиране на сдвояването…
bn: পেয়ারিং শুরু হচ্ছে…
cs: Spouštění párování…
de: Kopplung wird gestartet…
es: Iniciando emparejamiento…
fr: Démarrage de l’association…
gu: પેરિંગ શરૂ થઈ રહ્યું છે…
he: מתחיל צימוד…
hi: पेयरिंग शुरू हो रही है…
hr: Pokretanje uparivanja…
it: Avvio dell’abbinamento…
ja: ペアリングを開始中…
kn: ಜೋಡಣೆ ಪ್ರಾರಂಭವಾಗುತ್ತಿದೆ…
ko: 페어링 시작 중…
ml: പെയറിംഗ് ആരംഭിക്കുന്നു…
mr: पेअरिंग सुरू होत आहे…
nl: Koppelen wordt gestart…
pa: ਪੇਅਰਿੰਗ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਹੈ…
pl: Rozpoczynanie parowania…
pt_br: Iniciando pareamento…
ta: இணைத்தல் தொடங்குகிறது…
te: జత చేయడం ప్రారంభమవుతోంది…
th: กำลังเริ่มจับคู่…
tr: Eşleştirme başlatılıyor…
uk: Запуск сполучення…
ur: جوڑی بنانا شروع ہو رہا ہے…
vi: Đang bắt đầu ghép đôi…
zh_hans: 正在开始配对…
zh_hant: 正在開始配對…

source: Starting re-identify...
ar: جارٍ بدء إعادة التحديد...
bg: Стартиране на повторна идентификация...
bn: আবার শনাক্তকরণ শুরু হচ্ছে...
cs: Spouštění opakované identifikace…
de: Neu identifizieren wird gestartet …
es: Iniciando la reidentificación...
fr: Démarrage de la réidentification…
gu: ફરી ઓળખવાનું શરૂ થઈ રહ્યું છે...
he: מתחיל זיהוי מחדש…
hi: दोबारा पहचान शुरू हो रही है...
hr: Pokretanje ponovne identifikacije...
it: Avvio reidentificazione...
ja: 再識別を開始中…
kn: ಮರುಗುರುತಿಸುವಿಕೆ ಪ್ರಾರಂಭಿಸಲಾಗುತ್ತಿದೆ...
ko: 다시 식별 시작 중...
ml: വീണ്ടും തിരിച്ചറിയൽ തുടങ്ങുന്നു...
mr: पुन्हा ओळखणे सुरू करत आहे...
nl: Opnieuw identificeren starten...
pa: ਮੁੜ ਪਛਾਣ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਹੈ...
pl: Rozpoczynanie ponownej identyfikacji...
pt_br: Iniciando reidentificação...
ta: மீண்டும் அடையாளம் காணல் தொடங்குகிறது...
te: మళ్లీ గుర్తించడం ప్రారంభిస్తోంది...
th: กำลังเริ่มระบุใหม่...
tr: Yeniden tanımlama başlatılıyor...
uk: Початок повторної ідентифікації…
ur: دوبارہ شناخت شروع ہو رہی ہے...
vi: Đang bắt đầu nhận dạng lại...
zh_hans: 开始重新识别…
zh_hant: 正在開始重新識別...

source: Status
ar: الحالة
bg: Състояние
bn: অবস্থা
cs: Stav
es: Estado
fr: État
gu: સ્થિતિ
he: סטטוס
hi: स्थिति
it: Stato
ja: 状態
kn: ಸ್ಥಿತಿ
ko: 상태
ml: നില
mr: स्थिती
pa: ਸਥਿਤੀ
pl: Stan
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Стан
ur: حالت
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Still Identifying
ar: لا يزال قيد التعرّف
bg: Все още се идентифицира
bn: এখনও শনাক্ত করা হচ্ছে
cs: Stále se identifikuje
de: Wird noch identifiziert
es: Aún identificando
fr: Identification en cours
gu: હજુ ઓળખાઈ રહ્યું છે
he: עדיין בזיהוי
hi: अभी भी पहचाना जा रहा है
hr: Još se identificira
it: Identificazione in corso
ja: 識別中
kn: ಇನ್ನೂ ಗುರುತಿಸಲಾಗುತ್ತಿದೆ
ko: 아직 식별 중
ml: ഇപ്പോഴും തിരിച്ചറിയുന്നു
mr: अजूनही ओळखत आहे
nl: Nog aan het identificeren
pa: ਅਜੇ ਵੀ ਪਛਾਣਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Wciąż identyfikowane
pt_br: Ainda identificando
ta: இன்னும் அடையாளம் காணப்படுகிறது
te: ఇంకా గుర్తించబడుతోంది
th: กำลังระบุตัวตน
tr: Hâlâ tanımlanıyor
uk: Ще визначається
ur: ابھی بھی شناخت ہو رہی ہے
vi: Đang nhận dạng
zh_hans: 仍在识别
zh_hant: 仍在識別中

source: Storage
ar: التخزين
bg: Хранилище
bn: স্টোরেজ
cs: Úložiště
de: Speicher
es: Almacenamiento
fr: Stockage
gu: સંગ્રહ
he: אחסון
hi: स्टोरेज
hr: Pohrana
it: Archiviazione
ja: ストレージ
kn: ಸಂಗ್ರಹಣೆ
ko: 저장소
ml: സംഭരണം
mr: साठवण
nl: Opslag
pa: ਸਟੋਰੇਜ
pl: Magazyn
pt_br: Armazenamento
ta: சேமிப்பு
te: నిల్వ
th: พื้นที่จัดเก็บ
tr: Depolama
uk: Сховище
ur: اسٹوریج
vi: Lưu trữ
zh_hans: 存储
zh_hant: 儲存空間

source: Storage Manager
ar: مدير التخزين
bg: Управление на хранилището
bn: স্টোরেজ ম্যানেজার
cs: Správce úložiště
de: Speicherverwaltung
es: Gestor de almacenamiento
fr: Gestionnaire de stockage
gu: સંગ્રહ વ્યવસ્થાપક
he: מנהל האחסון
hi: स्टोरेज प्रबंधक
hr: Upravitelj pohrane
it: Gestione archiviazione
ja: ストレージマネージャ
kn: ಸಂಗ್ರಹಣೆ ನಿರ್ವಾಹಕ
ko: 저장소 관리자
ml: സംഭരണ മാനേജർ
mr: संचयन व्यवस्थापक
nl: Opslagbeheer
pa: ਸਟੋਰੇਜ ਪ੍ਰਬੰਧਕ
pl: Menedżer magazynu
pt_br: Gerenciador de armazenamento
ta: சேமிப்பக மேலாளர்
te: నిల్వ నిర్వాహకుడు
th: ตัวจัดการพื้นที่จัดเก็บ
tr: Depolama Yöneticisi
uk: Менеджер сховища
ur: اسٹوریج مینیجر
vi: Trình quản lý lưu trữ
zh_hans: 存储管理器
zh_hant: 儲存空間管理器

source: Storage...
ar: التخزين...
bg: Хранилище...
bn: স্টোরেজ...
cs: Úložiště…
de: Speicher …
es: Almacenamiento...
fr: Stockage…
gu: સંગ્રહ...
he: אחסון…
hi: स्टोरेज...
hr: Pohrana...
it: Archiviazione...
ja: ストレージ…
kn: ಸಂಗ್ರಹಣೆ...
ko: 저장소...
ml: സംഭരണം...
mr: साठवण...
nl: Opslag...
pa: ਸਟੋਰੇਜ...
pl: Magazyn...
pt_br: Armazenamento...
ta: சேமிப்பு...
te: నిల్వ...
th: พื้นที่จัดเก็บ...
tr: Depolama...
uk: Сховище…
ur: اسٹوریج...
vi: Lưu trữ...
zh_hans: 存储…
zh_hant: 儲存空間...

source: Subsonic credential unavailable
ar: بيانات اعتماد Subsonic غير متاحة
bg: Идентификационните данни за Subsonic не са налични
bn: Subsonic শংসাপত্র উপলব্ধ নেই
cs: Přihlašovací údaje Subsonic nejsou k dispozici
de: Subsonic-Zugangsdaten nicht verfügbar
es: Credencial de Subsonic no disponible
fr: Identifiants Subsonic indisponibles
gu: Subsonic ઓળખપત્ર ઉપલબ્ધ નથી
he: פרטי הגישה של Subsonic אינם זמינים
hi: Subsonic क्रेडेंशियल उपलब्ध नहीं
hr: Subsonic vjerodajnice nisu dostupne
it: Credenziali Subsonic non disponibili
ja: Subsonicの認証情報が利用できません
kn: Subsonic ರುಜುವಾತು ಲಭ್ಯವಿಲ್ಲ
ko: Subsonic 자격 증명을 사용할 수 없음
ml: Subsonic ക്രെഡൻഷ്യൽ ലഭ്യമല്ല
mr: Subsonic क्रेडेन्शियल अनुपलब्ध
nl: Subsonic-inloggegevens niet beschikbaar
pa: Subsonic ਪ੍ਰਮਾਣ ਪੱਤਰ ਉਪਲਬਧ ਨਹੀਂ
pl: Dane logowania Subsonic niedostępne
pt_br: Credencial do Subsonic indisponível
ta: Subsonic சான்று கிடைக்கவில்லை
te: Subsonic ఆధారాలు అందుబాటులో లేవు
th: ข้อมูลรับรอง Subsonic ใช้ไม่ได้
tr: Subsonic kimlik bilgisi kullanılamıyor
uk: Облікові дані Subsonic недоступні
ur: Subsonic اسناد دستیاب نہیں
vi: Không có thông tin xác thực Subsonic
zh_hans: Subsonic 凭据不可用
zh_hant: Subsonic 憑證無法使用

source: Subsonic server could not start
ar: تعذّر بدء خادم Subsonic
bg: Subsonic сървърът не можа да стартира
bn: Subsonic সার্ভার চালু হতে পারেনি
cs: Server Subsonic se nepodařilo spustit
de: Subsonic-Server konnte nicht starten
es: El servidor Subsonic no pudo iniciarse
fr: Le serveur Subsonic n'a pas pu démarrer
gu: Subsonic સર્વર શરૂ થઈ શક્યું નહીં
he: לא ניתן היה להפעיל את שרת Subsonic
hi: Subsonic सर्वर शुरू नहीं हो सका
hr: Subsonic poslužitelj se nije mogao pokrenuti
it: Impossibile avviare il server Subsonic
ja: Subsonicサーバーを起動できませんでした
kn: Subsonic ಸರ್ವರ್ ಪ್ರಾರಂಭವಾಗಲಿಲ್ಲ
ko: Subsonic 서버를 시작할 수 없습니다
ml: Subsonic സെർവർ ആരംഭിക്കാനായില്ല
mr: Subsonic सर्व्हर सुरू होऊ शकला नाही
nl: Subsonic-server kon niet starten
pa: Subsonic ਸਰਵਰ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਸਕਿਆ
pl: Nie udało się uruchomić serwera Subsonic
pt_br: O servidor Subsonic não pôde iniciar
ta: Subsonic சேவையகத்தைத் தொடங்க முடியவில்லை
te: Subsonic సర్వర్ ప్రారంభం కాలేదు
th: เซิร์ฟเวอร์ Subsonic เริ่มไม่ได้
tr: Subsonic sunucusu başlatılamadı
uk: Сервер Subsonic не вдалося запустити
ur: Subsonic سرور شروع نہیں ہو سکا
vi: Máy chủ Subsonic không thể khởi động
zh_hans: Subsonic 服务器无法启动
zh_hant: Subsonic 伺服器無法啟動

source: Subsonic server stopped
ar: توقّف خادم Subsonic
bg: Subsonic сървърът е спрян
bn: Subsonic সার্ভার বন্ধ হয়েছে
cs: Server Subsonic zastaven
de: Subsonic-Server gestoppt
es: Servidor Subsonic detenido
fr: Serveur Subsonic arrêté
gu: Subsonic સર્વર બંધ થયું
he: שרת Subsonic הופסק
hi: Subsonic सर्वर रुक गया
hr: Subsonic poslužitelj zaustavljen
it: Server Subsonic arrestato
ja: Subsonicサーバーが停止しました
kn: Subsonic ಸರ್ವರ್ ನಿಂತಿದೆ
ko: Subsonic 서버 중지됨
ml: Subsonic സെർവർ നിർത്തി
mr: Subsonic सर्व्हर थांबला
nl: Subsonic-server gestopt
pa: Subsonic ਸਰਵਰ ਰੁਕ ਗਿਆ
pl: Serwer Subsonic zatrzymany
pt_br: Servidor Subsonic parado
ta: Subsonic சேவையகம் நிறுத்தப்பட்டது
te: Subsonic సర్వర్ ఆగిపోయింది
th: เซิร์ฟเวอร์ Subsonic หยุดแล้ว
tr: Subsonic sunucusu durduruldu
uk: Сервер Subsonic зупинено
ur: Subsonic سرور رک گیا
vi: Máy chủ Subsonic đã dừng
zh_hans: Subsonic 服务器已停止
zh_hant: Subsonic 伺服器已停止

source: Switching libraries...
ar: جارٍ تبديل المكتبات...
bg: Превключване на библиотеки...
bn: লাইব্রেরি বদলানো হচ্ছে...
cs: Přepínání knihoven…
de: Bibliotheken werden gewechselt …
es: Cambiando de biblioteca...
fr: Changement de bibliothèque…
gu: લાઇબ્રેરીઓ બદલાઈ રહી છે...
he: מחליף ספריות…
hi: लाइब्रेरी बदली जा रही हैं...
hr: Mijenjanje fonoteka...
it: Cambio libreria...
ja: ライブラリを切り替え中…
kn: ಲೈಬ್ರರಿಗಳನ್ನು ಬದಲಾಯಿಸಲಾಗುತ್ತಿದೆ...
ko: 라이브러리 전환 중...
ml: ശേഖരങ്ങൾ മാറ്റുന്നു...
mr: संग्रहालये बदलत आहे...
nl: Bibliotheken wisselen...
pa: ਲਾਇਬ੍ਰੇਰੀਆਂ ਬਦਲੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ...
pl: Przełączanie bibliotek...
pt_br: Trocando de biblioteca...
ta: நூலகங்கள் மாற்றப்படுகின்றன...
te: లైబ్రరీలు మారుస్తోంది...
th: กำลังสลับคลัง...
tr: Arşivler değiştiriliyor...
uk: Перемикання бібліотек…
ur: کتب خانے بدلے جا رہے ہیں...
vi: Đang chuyển thư viện...
zh_hans: 切换库中…
zh_hant: 正在切換資料庫...

source: Sync
ar: المزامنة
bg: Синхронизиране
bn: সিঙ্ক
cs: Synchronizace
de: Synchronisierung
es: Sincronización
fr: Synchronisation
gu: સિંક
he: סנכרון
hi: सिंक
hr: Sinkronizacija
it: Sincronizzazione
ja: 同期
kn: ಸಿಂಕ್
ko: 동기화
ml: സിങ്ക്
mr: समक्रमण
nl: Synchronisatie
pa: ਸਿੰਕ
pl: Synchronizacja
pt_br: Sincronização
ta: ஒத்திசைவு
te: సింక్
th: ซิงค์
tr: Eşzamanlama
uk: Синхронізація
ur: مطابقت پذیری
vi: Đồng bộ
zh_hans: 同步
zh_hant: 同步

source: Sync is failing
ar: تفشل المزامنة
bg: Синхронизирането е неуспешно
bn: সিঙ্ক ব্যর্থ হচ্ছে
cs: Synchronizace selhává
de: Sync schlägt fehl
es: La sincronización está fallando
fr: La synchronisation échoue
gu: સિંક નિષ્ફળ થઈ રહ્યું છે
he: הסנכרון נכשל
hi: सिंक विफल हो रहा है
hr: Sinkronizacija ne uspijeva
it: La sincronizzazione non riesce
ja: 同期が失敗しています
kn: ಸಿಂಕ್ ವಿಫಲವಾಗುತ್ತಿದೆ
ko: 동기화 실패 중
ml: സിങ്ക് പരാജയപ്പെടുന്നു
mr: समक्रमण अयशस्वी होत आहे
nl: Synchronisatie mislukt
pa: ਸਿੰਕ ਅਸਫਲ ਹੋ ਰਿਹਾ ਹੈ
pl: Synchronizacja zawodzi
pt_br: A sincronização está falhando
ta: ஒத்திசைவு தோல்வியடைகிறது
te: సింక్ విఫలమవుతోంది
th: การซิงค์ล้มเหลว
tr: Eşzamanlama başarısız oluyor
uk: Синхронізація не вдається
ur: مطابقت پذیری ناکام ہو رہی ہے
vi: Đồng bộ đang thất bại
zh_hans: 同步失败
zh_hant: 同步失敗

source: Sync Now
ar: المزامنة الآن
bg: Синхронизиране сега
bn: এখন সিঙ্ক করুন
cs: Synchronizovat nyní
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
gu: હમણાં સિંક કરો
he: סנכרן כעת
hi: अभी सिंक करें
hr: Sinkroniziraj sada
it: Sincronizza ora
ja: 今すぐ同期
kn: ಈಗ ಸಿಂಕ್ ಮಾಡಿ
ko: 지금 동기화
ml: ഇപ്പോൾ സിങ്ക് ചെയ്യുക
mr: आता समक्रमित करा
nl: Nu synchroniseren
pa: ਹੁਣੇ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj teraz
pt_br: Sincronizar agora
ta: இப்போது ஒத்திசை
te: ఇప్పుడే సింక్ చేయండి
th: ซิงค์ตอนนี้
tr: Şimdi Eşzamanla
uk: Синхронізувати зараз
ur: اب مطابقت پذیر کریں
vi: Đồng bộ ngay
zh_hans: 立即同步
zh_hant: 立即同步

source: Sync queue
ar: قائمة المزامنة
bg: Опашка за синхронизиране
bn: সিঙ্ক সারি
cs: Fronta synchronizace
de: Sync-Warteschlange
es: Cola de sincronización
fr: File de synchronisation
gu: સિંક કતાર
he: תור הסנכרון
hi: सिंक कतार
hr: Red sinkronizacije
it: Coda di sincronizzazione
ja: 同期キュー
kn: ಸಿಂಕ್ ಸರತಿ
ko: 동기화 대기열
ml: സിങ്ക് നിര
mr: समक्रमण रांग
nl: Synchronisatiewachtrij
pa: ਸਿੰਕ ਕਤਾਰ
pl: Kolejka synchronizacji
pt_br: Fila de sincronização
ta: ஒத்திசைவு வரிசை
te: సింక్ క్యూ
th: คิวการซิงค์
tr: Eşzamanlama kuyruğu
uk: Черга синхронізації
ur: مطابقت پذیری قطار
vi: Hàng đợi đồng bộ
zh_hans: 同步队列
zh_hant: 同步佇列
